[DLC3_R_Tene_encourage]
entry=("Tenenbaum enviou por rádio uma mensagem de encorajamento para fortalecer sua determinaçäo diante das esmagadoras dificuldades.")
relevantlevel="Prova de protetor 301"
creatorfriendlyname="Tenenbaum"
friendlyname="Coragem"

[DLC3_R_Tene_kickoff]
entry=("Tenenbaum lhe pediu para causar um duro golpe na organizaçäo de Lamb, privando-a das fontes de ADAM. Proteja bem a Little Sister, pois as interrupçöes provocaräo que extraia menos ADAM.")
relevantlevel="Prova de protetor 301"
creatorfriendlyname="Tenenbaum"
friendlyname="Sua parte"

[DLC3_R_Tene_success]
entry=("Tenenbaum lhe disse que os seguidores de Lamb se retiraram e você concluiu a tarefa.")
relevantlevel="Prova de protetor 301"
creatorfriendlyname="Tenenbaum"
friendlyname="Sucesso"

[DLC3_Tene_Intro_01]
entry=("ADAM: É meu pecado... e a maldiçäo de Rapture. O ADAM corrompe o gene, o corpo e a mente. Nas mäos de Sofia Lamb, corrompe até mesmo a alma. Embora, eu desejasse que houvesse outra maneira, o desespero me leva a contar com as vítimas mais inocentes do ADAM: As Little Sisters. @\\n Com sua proteçäo, esta loucura talvez poderá ter um fim. Juntos, arrancaremos Lamb de Rapture, gota a gota, e talvez algum dia, removeremos a maldiçäo do ADAM.")
relevantlevel="Prova de protetor 301"
creatorfriendlyname="Tenenbaum"
friendlyname="Introduçäo"

